tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/cask-versions"
tap "twpayne/taps"
tap "heroku/brew"

brew "antigen"
brew "git-flow-avh"
brew "gnupg"
brew "mas"
brew "nmap"
brew "node"
brew "rsync"
brew "twpayne/taps/chezmoi"
brew "autojump"
brew "tree"
brew "yarn"
brew "joplin"
brew "heroku"
brew "heroku-node"
brew "coreutils"
brew "thefuck"

cask "amethyst"
cask "bitwarden"
cask "teamviewer"
cask "tor-browser"
cask "tunnelblick"
cask "appcleaner"
cask "carbon-copy-cloner"
cask "cyberduck"
cask "firefox"
cask "firefox-developer-edition"
cask "flux"
cask "gitup"
cask "intel-power-gadget"
cask "ubersicht"
cask "iterm2"
cask "qbittorrent"
cask "calibre"
cask "nextcloud"
cask "visual-studio-code"
cask "toggl"
cask "iina"
cask "musicbrainz-picard"
cask "telegram"

mas "Amphetamine", id: 937984704
mas "AudioBookBinder", id: 413969927
mas "HazeOver", id: 430798174
mas "Magnet", id: 441258766
mas "Time Out", id: 402592703
mas "Xcode", id: 497799835
mas "Mate Translate", id: 1005088137
